<?require($_SERVER["DOCUMENT_ROOT"]."/header.php");?>
										1 сентября 2001 г. Правительство Российской Федерации выпустило постановление N 662 о "Создании Морской коллегии при Правительстве Российской Федерации."
      									<P>Основными задачами Морской Коллегии являются:
										<BR>а) координация деятельности федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации и организаций, связанной с:
<BR>сохранением и совершенствованием морского потенциала Российской Федерации;
<BR>реализацией Морской доктрины Российской Федерации;
<BR>обеспечением морской деятельности Российской Федерации; 
<BR>анализом состояния, тенденций развития и использования морского потенциала ведущих зарубежных стран; 
<BR>уточнением действующих и принятием новых нормативных документов в области морской деятельности Российской Федерации;
<BR>решением комплексных проблем, возникающих в ходе осуществления Российской Федерацией морской деятельности;
<BR>совершенствованием законодательной базы международного сотрудничества, а также защитой интересов Российской Федерации на международных переговорах в области морской деятельности, в том числе по Арктике и Антарктике;
<BR>выполнением федеральных целевых программ в области морской деятельности Российской Федерации, программ строительства, модернизации и ремонта кораблей и судов;
<BR>освоением минеральных и биологических ресурсов Мирового океана;
<BR>повышением значения морской деятельности Российской Федерации в решении геополитических, оборонных, экономических, внешнеполитических, социальных и других задач;
<BR>решением проблем изучения и освоения Мирового океана;
<BR>развитием научно-технического комплекса страны для обеспечения морской деятельности Российской Федерации;
<BR>освещением средствами массовой информации вопросов морской деятельности Российской Федерации;
<BR>б) определение целей и задач национальной морской политики, а также программ развития морской деятельности Российской Федерации исходя из других направлений общегосударственной политики и соответствующих международных программ.

     <P> Первое заседание Морской коллегии совпало с 284-й годовщиной принятия указа Петра Первого по делам флота и формирования коллегии и состоялось 21 декабря 2001 года. 
     <P>Председателем Морской Коллегии является I Заместитель Премьер-министра РФ Иванов С.Б. 


<?php // $PAGE->IncludeComponent('test');?>

<?require($_SERVER["DOCUMENT_ROOT"]."/footer.php");?>